export const news = [
    {
        title: "Путин упростил получение автомобильных номеров",
        img: "http://",
        link: "#"
    },
    {
        title: "В команде Зеленского раскрыли план реформ на Украине",
        img: "http://",
        link: "#"
    },
    {
        title: 'Турпомощь" прокомментировала гибель десятков россиян в Анталье',
        img: "http://",
        link: "#"
    },
    {
        title: "Суд закрыл дело Демпартии США против России",
        img: "http://",
        link: "#"
    },
]